# Define silly phrases
items = [
	'Пръсни им главите, пич!',
	'"ДНЕС" КЪДЕ Е?!?',
	'Хедшот, хедшооот!',
	'Направи ги меки!',
	'Скочи им на ушите!',
	'В главата, в главата!',
	'Не им давай "втори шанс"!',
	'Голяма "енергия"!',
	'Хвани ги "натясно"!',
	'Покажи им "най-доброто в мен"!',
	'А уж бяха "силни, силниии"...',
	'Масурски "не ме кефи"...',
	'"Легенди" били ...',
	'Изпрати ги в "Нов свят"!',
	'Silent City "не е рап"!',
	'"Счупено стъкло", счупени глави...',
	'Стрляй, "спира ли те нещо"?!?',
	'Не се отказвай точно "преди финала"!',
	'"Няма наши, няма ваши" ... пердаши наред!'
]